<?php
// 
// _LANGCODE: he
// _CHARSET : UTF-8
// Translator: XOOPS Translation Team
//%%%%%     Time Zone   %%%%
define('_TZ_GMTM12', '(GMT-12:00) Eniwetok, Kwajalein');
define('_TZ_GMTM11', '(GMT-11:00) האי מידוויי, סמואה');
define('_TZ_GMTM10', '(GMT-10:00) הוואי');
define('_TZ_GMTM9', '(GMT-9:00) אלסקה');
define('_TZ_GMTM8', '(GMT-8:00) שעון האוקיינוס השקט (ארה"ב וקנדה)');
define('_TZ_GMTM7', '(GMT-7:00) שעון הרים (ארה"ב וקנדה)');
define('_TZ_GMTM6', '(GMT-6:00) שעון מרכזי (ארה"ב וקנדה), מקסיקו סיטי');
define('_TZ_GMTM5', '(GMT-5:00) שעון המזרח (ארה"ב וקנדה), בוגוטה, לימה, קיטו');
define('_TZ_GMTM4', '(GMT-4:00) שעון אטלנטי (קנדה), קראקס, לה פאס');
define('_TZ_GMTM35', '(GMT-3:30) ניופאונדלנד');
define('_TZ_GMTM3', '(GMT-3:00) ברזיליה, בואנוס איירס, ג\'ורג\'טאון');
define('_TZ_GMTM2', '(GMT-2:00) אמצע האטלנטי');
define('_TZ_GMTM1', '(GMT-1:00) האיים האזוריים, איי כף ורדה');
define('_TZ_GMT0', '(GMT) שעון גריניץ\', לונדון, דבלין, ליסבון, קזבלנקה, מונרוביה');
define('_TZ_GMTP1', '(GMT+1:00) אמסטרדם, ברלין, רומא, קופנהגן, בריסל, מדריד, פריז');
define('_TZ_GMTP2', '(GMT+2:00) אתונה, איסטנבול, מינסק, הלסינקי, ירושלים, דרום אפריקה');
define('_TZ_GMTP3', '(GMT+3:00) בגדד, כווית, ריאד, מוסקבה, סנט פטרסבורג');
define('_TZ_GMTP35', '(GMT+3:30) טהרן');
define('_TZ_GMTP4', '(GMT+4:00) אבו דאבי, מוסקט, באקו, טביליסי');
define('_TZ_GMTP45', '(GMT+4:30) קאבול');
define('_TZ_GMTP5', '(GMT+5:00) יקטרינבורג, איסלמבאד, קראצ\'י, טשקנט');
define('_TZ_GMTP55', '(GMT+5:30) מומבאי, קולקטה, צ\'נאי, ניו דלהי');
define('_TZ_GMTP6', '(GMT+6:00) אלמטי, דאקה, קולומבו');
define('_TZ_GMTP7', '(GMT+7:00) בנגקוק, האנוי, ג\'קרטה');
define('_TZ_GMTP8', '(GMT+8:00) בייג\'ינג, פרת\', סינגפור, הונג קונג, אורומצ\'י, טאיפיי');
define('_TZ_GMTP9', '(GMT+9:00) טוקיו, סיאול, אוסקה, סאפורו, יאקוטסק');
define('_TZ_GMTP95', '(GMT+9:30) אדלייד, דרווין');
define('_TZ_GMTP10', '(GMT+10:00) בריסביין, קנברה, מלבורן, סידני, גואם, ולסדיוסטוק');
define('_TZ_GMTP11', '(GMT+11:00) מגדן, איי שלמה, קלדוניה החדשה');
define('_TZ_GMTP12', '(GMT+12:00) אוקלנד, וולינגטון, פיג\'י, קמצ\'טקה, האי מרשל');
